oddaiUnregisterSchema(OdAnsiString!System.Runtime.CompilerServices.IsConst*!System.Runtime.CompilerServices.IsImplicitlyDereferenced)
\details
Unregisters a schema-dependent module.
\param schemaName [in] Name of EXPRESS schema to unregister.